"ALL_RECENT_CALLS" = "Recentes";

"MULTI_MISSED_CALLS_FORMAT" = "%i Lig. Perdidas";
"MULTI_CALLS_FORMAT" = "%i Ligações";

"CANCELLED" = "Ligação Cancelada";
"MISSED" = "Ligação Perdida";
"INCOMING" = "Recebida";
"OUTGOING" = "Efetuada";

"CLEAR" = "Limpar";
"CLEAR_ALL" = "Limpar Recentes";

"ALL_TOGGLE_TITLE" = "Todas";
"MISSED_TOGGLE_TITLE" = "Perdidas";

"HOUR_UNIT" = "hora";
"HOUR_UNIT_PLURAL" = "horas";
"MINUTE_UNIT" = "minuto";
"MINUTE_UNIT_PLURAL" = "minutos";
"MINUTE_UNIT_ABB" = "min";
"SECOND_UNIT" = "segundo";
"SECOND_UNIT_PLURAL" = "segundos";

"CANCELLED_SMALL" = "cancelada";
"MISSED_SMALL" = "perdida";

"OUTGOING_CALLS" = "Efetuadas";
"INCOMING_CALLS" = "Recebidas";

"UNKNOWN_LABEL" = "desconhecido(a)";

"CNAP_STRING_FORMAT" = "%@ %@";